[Skill.Skill_ProbeShared_BulletReflection SkillDefinition]
SkillName="Reflexo Cinético"
SkillDescription="Depois de eliminar um inimigo, você ganha a capacidade de ricochetear os tiros devolvendo-os aos inimigos. Esse efeito tem curta duração."
LockedSkillDetailStr="<Bloqueado>"

[Skill.Skill_ProbeShared_BulletReflection:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Probabilidade de ricochetear: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skill.Skill_ProbeShared_Defend SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

